[Pwn_Servant_F_1 DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_Servant_F_1:DisTweaks_InteractableInterface_7 DisTweaks_InteractableInterface]
m_Name="Empregada"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Servant_F_1_NoAnxious DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_Servant_F_1_NoAnxious:DisTweaks_InteractableInterface_7 DisTweaks_InteractableInterface]
m_Name="Empregada"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_ServantLydia_F_1_NoAnxious_HUB DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_ServantLydia_F_1_NoAnxious_HUB:DisTweaks_InteractableInterface_7 DisTweaks_InteractableInterface]
m_Name="Lydia"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

